Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kulttuuri.html.tmx
Source language: fin
Languages: sme

source: Kulttuuri
sme: Kultuvra

source: Ajankohtaista
sme: Áigeguovdilis

source: Saamenkielisen kulttuurin ja saamelaisjärjestöjen toiminnan tukeminen
sme: Sámegielat kultuvrra ja sámeservviid doaimma doarjun

source: Saamelaiskäräjien kulttuurilautakunta jakaa vuosittain valtion talousarviossa (pääluokka 29, opetusministeriö) saamenkielisen kulttuurin ja saamelaisjärjestöjen toiminnan tukemiseen osoitettua määrärahaa sekä pohjoismaiseen yhteistyöhön osoitettua määrärahaa.
sme: Sámedikki kulturlávdegoddi juohká jahkásaččat stáhta bušeahtas (váldoluohkká 29, oahpahusministeriija) sámegielat kultuvrra ja sámeservviid doaimma doarjumii čujuhuvvon mearreruđa sihke davviriikkalaš oktasašbargui čujuhuvvon mearreruđa.

source: Saamelaisesta kulttuurimäärärahasta jaetaan vuosittain hakemuksesta avustuksia saamelaistaiteen ja -kulttuurin eri aloille sekä saamelaisjärjestöille.
sme: Sámi kulturmearreruđas juhkkojuvvojit jahkásaččat ohcamuša mielde doarjagat sámedáidaga ja -kultuvrra sierra surggiide sihke sámeservviide.

source: Saamelaiskäräjien työjärjestyksen mukaan avustuksia myönnetään varsinaisena kulttuuriavustuksena kuten projektiavustus, työskentely- tai muu avustus ja julkaisutuki sekä saamelaisjärjestöjen toiminta- ja projektiavustuksina.
sme: Sámedikki bargoortnega mielde doarjagat juolluduvvojit dábálaš aitosaš kulturdoarjjan nugo prošeaktadoarjja, bargo- dahje eará doarjja ja almmustahttindoarjja sihke sámeservviid doaibma- ja prošeaktadoarjjan.

source: Näiden lisäksi kulttuurilautakunta voi myöntää erityisestä syystä, ilman hakemusta, kulttuuripalkinnon.
sme: Dáid lassin kulturlávdegoddi sáhttá mieđihit erenomáš siva geažil, almmá ohcamuša, kulturbálkkašumi.
